import one from "shared/assets/images/14.jpg";
import two from "shared/assets/images/7.jpg";
import three from "shared/assets/images/11.jpg";

export const data = [
  {
    id: 1,
    img: one,
    title: "Гость – золото, потом серебро, потом железо.",
    text: "Я не влюбился, но я постоянно шел к нему, я влюблен,влюблен, я хочу тебя моим полным врагом, которому нечего терять.",
  },
  {
    id: 2,
    img: two,
    title: "Подружитесь с волками с готовой киркой.",
    text: "Каждый раз, когда создается новый закон, изобретается новый способ избавиться от него врагом, которому нечего терять.",
  },
  {
    id: 3,
    img: three,
    title: "В болоте лжи плавают только дохлые рыбы.",
    text: "Он всегда причиняет себе вред, если сражается с новый врагом, которому нечего терять врагом, которому нечего терять",
  },
];

export default data;
